<div class="py-4">
  <div class="container">
    <div class="pt-4 sahel-font">
      <h1>لورم ایپسوم</h1>
      <div class="row pt-4 pb-4">
        <div class="col-6">
          <p>
            لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
          </p>
          <div class="pt-4">
            <a class="btn btn-outline-success" href="">افزودن به سبد خرید</a>
          </div>
        </div>
        <div class="col-6 text-start">
          <img class="img-fluid" src="../public/images/sh1.png" alt="">
        </div>
      </div>
    </div>
    <!-- comments -->
    <h4 class="sahel-font">نظرات</h4>
    <div class="pt-4">
      <div class="card">
        <div class="card-header">
          Armin
        </div>
        <div class="card-body">
          <blockquote class="blockquote mb-0 sahel-font">
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد</p>
            <p class="fs-6 text-muted">۱۲ ساعت پیش</p>
          </blockquote>
        </div>
      </div> 
    </div>

    <div class="pt-4">
      <div class="card">
        <div class="card-header">
          Armin
        </div>
        <div class="card-body">
          <blockquote class="blockquote mb-0 sahel-font">
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد</p>
            <p class="fs-6 text-muted">۱۲ ساعت پیش</p>
          </blockquote>
        </div>
      </div> 
    </div>
  </div>
</div>